{"data": [{"title": "蜜柑", "author": "芥川龍之介", "url": "https://www.aozora.gr.jp/cards/000879/files/43017_17431.html", "contents": ["私は横須賀発上り二等客車の隅に腰を下して、ぼんやり発車の笛を待っていた。", "とうに電燈のついた客車の中には、珍らしく私の外に一人も乗客はいなかった。", "外を覗くと、うす暗いプラットフォオムにも、今日は珍しく見送りの人影さえ跡を絶って、唯、檻に入れられた小犬が一匹、時々悲しそうに、吠え立てていた。", "これらはその時の私の心もちと、不思議な位似つかわしい景色だった。", "私の頭の中には云いようのない疲労と倦怠とが、まるで雪曇りの空のようなどんよりした影を落していた。", "私は外套のポッケットへじっと両手をつっこんだまま、そこにはいっている夕刊を出して見ようと云う元気さえ起らなかった。", "私はかすかな心の寛ぎを感じながら、後の窓枠へ頭をもたせて、眼の前の停車場がずるずると後ずさりを始めるのを待つともなく待ちかまえていた。", "一本ずつ眼をくぎって行くプラットフォオムの柱、置き忘れたような運水車、それから車内の誰かに祝儀の礼を云っている赤帽――そう云うすべては、窓へ吹きつける煤煙の中に、未練がましく後へ倒れて行った。", "私は漸くほっとした心もちになって、巻煙草に火をつけながら、始めて懶い睚をあげて、前の席に腰を下していた小娘の顔を一瞥した。", "それは油気のない髪をひっつめの銀杏返しに結って、横なでの痕のある皸だらけの両頬を気持の悪い程赤く火照らせた、如何にも田舎者らしい娘だった。", "しかも垢じみた萌黄色の毛糸の襟巻がだらりと垂れ下った膝の上には、大きな風呂敷包みがあった。", "その又包みを抱いた霜焼けの手の中には、三等の赤切符が大事そうにしっかり握られていた。", "最後にその二等と三等との区別さえも弁えない愚鈍な心が腹立たしかった。", "だから巻煙草に火をつけた私は、一つにはこの小娘の存在を忘れたいと云う心もちもあって、今度はポッケットの夕刊を漫然と膝の上へひろげて見た。", "するとその時夕刊の紙面に落ちていた外光が、突然電燈の光に変って、刷の悪い何欄かの活字が意外な位鮮に私の眼の前へ浮んで来た。", "云うまでもなく汽車は今、横須賀線に多い隧道の最初のそれへはいったのである。", "しかしその電燈の光に照らされた夕刊の紙面を見渡しても、やはり私の憂鬱を慰むべく、世間は余りに平凡な出来事ばかりで持ち切っていた。", "講和問題、新婦新郎、涜職事件、死亡広告――私は隧道へはいった一瞬間、汽車の走っている方向が逆になったような錯覚を感じながら、それらの索漠とした記事から記事へ殆機械的に眼を通した。", "が、その間も勿論あの小娘が、あたかも卑俗な現実を人間にしたような面持ちで、私の前に坐っている事を絶えず意識せずにはいられなかった。", "この隧道の中の汽車と、この田舎者の小娘と、そうして又この平凡な記事に埋っている夕刊と、――これが象徴でなくて何であろう。", "不可解な、下等な、退屈な人生の象徴でなくて何であろう。", "私は一切がくだらなくなって、読みかけた夕刊を抛り出すと、又窓枠に頭を靠せながら、死んだように眼をつぶって、うつらうつらし始めた。", "ふと何かに脅されたような心もちがして、思わずあたりを見まわすと、何時の間にか例の小娘が、向う側から席を私の隣へ移して、頻に窓を開けようとしている。", "あの皸だらけの頬は愈赤くなって、時々鼻洟をすすりこむ音が、小さな息の切れる声と一しょに、せわしなく耳へはいって来る。", "これは勿論私にも、幾分ながら同情を惹くに足るものには相違なかった。", "しかし汽車が今将に隧道の口へさしかかろうとしている事は、暮色の中に枯草ばかり明い両側の山腹が、間近く窓側に迫って来たのでも、すぐに合点の行く事であった。", "にも関らずこの小娘は、わざわざしめてある窓の戸を下そうとする、――その理由が私には呑みこめなかった。", "いや、それが私には、単にこの小娘の気まぐれだとしか考えられなかった。", "だから私は腹の底に依然として険しい感情を蓄えながら、あの霜焼けの手が硝子戸を擡げようとして悪戦苦闘する容子を、まるでそれが永久に成功しない事でも祈るような冷酷な眼で眺めていた。", "すると間もなく凄じい音をはためかせて、汽車が隧道へなだれこむと同時に、小娘の開けようとした硝子戸は、とうとうばたりと下へ落ちた。", "そうしてその四角な穴の中から、煤を溶したようなどす黒い空気が、俄に息苦しい煙になって、濛々と車内へ漲り出した。", "元来咽喉を害していた私は、手巾を顔に当てる暇さえなく、この煙を満面に浴びせられたおかげで、殆息もつけない程咳きこまなければならなかった。", "小娘は私に頓着する気色も見えず、窓から外へ首をのばして、闇を吹く風に銀杏返しの鬢の毛を戦がせながら、じっと汽車の進む方向を見やっている。", "しかし汽車はその時分には、もう安々と隧道を辷りぬけて、枯草の山と山との間に挟まれた、或貧しい町はずれの踏切りに通りかかっていた。", "踏切りの近くには、いずれも見すぼらしい藁屋根や瓦屋根がごみごみと狭苦しく建てこんで、踏切り番が振るのであろう、唯一旒のうす白い旗が懶げに暮色を揺っていた。", "やっと隧道を出たと思う――その時その蕭索とした踏切りの柵の向うに、私は頬の赤い三人の男の子が、目白押しに並んで立っているのを見た。", "彼等は皆、この曇天に押しすくめられたかと思う程、揃って背が低かった。", "そうして又この町はずれの陰惨たる風物と同じような色の着物を着ていた。", "それが汽車の通るのを仰ぎ見ながら、一斉に手を挙げるが早いか、いたいけな喉を高く反らせて、何とも意味の分らない喊声を一生懸命に迸らせた。", "窓から半身を乗り出していた例の娘が、あの霜焼けの手をつとのばして、勢よく左右に振ったと思うと、忽ち心を躍らすばかり暖な日の色に染まっている蜜柑が凡そ五つ六つ、汽車を見送った子供たちの上へばらばらと空から降って来た。", "小娘は、恐らくはこれから奉公先へ赴こうとしている小娘は、その懐に蔵していた幾顆の蜜柑を窓から投げて、わざわざ踏切りまで見送りに来た弟たちの労に報いたのである。", "暮色を帯びた町はずれの踏切りと、小鳥のように声を挙げた三人の子供たちと、そうしてその上に乱落する鮮な蜜柑の色と――すべては汽車の窓の外に、瞬く暇もなく通り過ぎた。", "が、私の心の上には、切ない程はっきりと、この光景が焼きつけられた。", "そうしてそこから、或得体の知れない朗な心もちが湧き上って来るのを意識した。", "私は昂然と頭を挙げて、まるで別人を見るようにあの小娘を注視した。", "小娘は何時かもう私の前の席に返って、相不変皸だらけの頬を萌黄色の毛糸の襟巻に埋めながら、大きな風呂敷包みを抱えた手に、しっかりと三等切符を握っている。", "…………\n　私はこの時始めて、云いようのない疲労と倦怠とを、そうして又不可解な、下等な、退屈な人生を僅に忘れる事が出来たのである。"]}, {"title": "仙人", "author": "芥川龍之介", "url": "https://www.aozora.gr.jp/cards/000879/files/143_15209.html", "contents": ["北支那の市から市を渡って歩く野天の見世物師に、李小二と云う男があった。", "鼠に芝居をさせるのを商売にしている男である。", "鼠を入れて置く嚢が一つ、衣装や仮面をしまって置く笥が一つ、それから、舞台の役をする小さな屋台のような物が一つ――そのほかには、何も持っていない。", "天気がいいと、四つ辻の人通りの多い所に立って、まず、その屋台のような物を肩へのせる、それから、鼓板を叩いて、人よせに、謡を唱う。", "物見高い街中の事だから、大人でも子供でも、それを聞いて、足を止めない者はほとんどない。", "さて、まわりに人の墻が出来ると、李は嚢の中から鼠を一匹出して、それに衣装を着せたり、仮面をかぶらせたりして、屋台の鬼門道から、場へ上らせてやる。", "鼠は慣れていると見えて、ちょこちょこ、舞台の上を歩きながら、絹糸のように光沢のある尻尾を、二三度ものものしく動かして、ちょいと後足だけで立って見せる。", "――この鼠が、これから雑劇の所謂楔子を演じようと云う役者なのである。\n　すると、見物の方では、子供だと、始から手を拍って、面白がるが、大人は、容易に感心したような顔を見せない。", "むしろ、冷然として、煙管を啣えたり、鼻毛をぬいたりしながら、莫迦にしたような眼で、舞台の上に周旋する鼠の役者を眺めている。", "すると、李小二も、いよいよ、あぶらがのって、忙しく鼓板を叩きながら、巧に一座の鼠を使いわける。", "そうして「沈黒江明妃青塚恨、耐幽夢孤雁漢宮秋」とか何とか、題目正名を唱う頃になると、屋台の前へ出してある盆の中に、いつの間にか、銅銭の山が出来る。", "………\n　が、こう云う商売をして、口を糊してゆくのは、決して容易なものではない。", "第一、十日と天気が悪いと口が干上ってしまう。", "夏は、麦が熟す時分から、例の雨期へはいるので、小さな衣裳や仮面にも、知らないうちに黴がはえる。", "冬もまた、風が吹くやら、雪がふるやらするので、とかく、商売がすたり易い。", "そう云う時には、ほかに仕方もないから、うす暗い客舎の片すみで、鼠を相手に退屈をまぎらせながら、いつもなら慌しい日の暮を、待ちかねるようにして、暮してしまう。", "鼠の数は、皆で、五匹で、それに李の父の名と母の名と妻の名と、それから行方の知れない二人の子の名とがつけてある。", "が、それは、文字通り時々で、どちらかと云えば、明日の暮しを考える屈託と、そう云う屈託を抑圧しようとする、あてどのない不愉快な感情とに心を奪われて、いじらしい鼠の姿も眼にはいらない事が多い。", "その上、この頃は、年の加減と、体の具合が悪いのとで、余計、商売に身が入らない。", "この分では、いつ、どんな事が起らないとも限らない。", "――こう云う不安は、丁度、北支那の冬のように、このみじめな見世物師の心から、一切の日光と空気とを遮断して、しまいには、人並に生きてゆこうと云う気さえ、未練未釈なく枯らしてしまう。", "何故生きてゆくのは苦しいか、何故、苦しくとも、生きて行かなければならないか。", "勿論、李は一度もそう云う問題を考えて見た事がない。", "が、その苦しみを、不当だとは、思っている。", "そうして、その苦しみを与えるものを――それが何だか、李にはわからないが――無意識ながら憎んでいる。", "事によると、李が何にでも持っている、漠然とした反抗的な心もちは、この無意識の憎しみが、原因になっているのかも知れない。", "しかし、そうは云うものの、李も、すべての東洋人のように、運命の前には、比較的屈従を意としていない。", "風雪の一日を、客舎の一室で、暮らす時に、彼は、よく空腹をかかえながら、五匹の鼠に向って、こんな事を云った。", "己だって、腹がへるのや、寒いのを辛抱しているのだからな。", "どうせ生きているからには、苦しいのはあたり前だと思え。", "それも、鼠よりは、いくら人間の方が、苦しいか知れないぞ………」\n\n　　　　　　　　　　中\n\n　雪曇りの空が、いつの間にか、霙まじりの雨をふらせて、狭い往来を文字通り、脛を没する泥濘に満そうとしている、ある寒い日の午後の事であった。", "李小二は丁度、商売から帰る所で、例の通り、鼠を入れた嚢を肩にかけながら、傘を忘れた悲しさに、ずぶぬれになって、市はずれの、人通りのない路を歩いて来る――と、路傍に、小さな廟が見えた。", "折から、降りが、前よりもひどくなって、肩をすぼめて歩いていると、鼻の先からは、滴が垂れる。", "途方に暮れていた際だから、李は、廟を見ると、慌てて、その軒下へかけこんだ。", "やっと、人心地がついた所で頭の上の扁額を見ると、それには、山神廟と云う三字があった。", "入口の石段を、二三級上ると、扉が開いているので、中が見える。", "正面には、一尊の金甲山神が、蜘蛛の巣にとざされながら、ぼんやり日の暮を待っている。", "その右には、判官が一体、これは、誰に悪戯をされたのだか、首がない。", "左には、小鬼が一体、緑面朱髪で、獰な顔をしているが、これも生憎、鼻が虧けている。", "その前の、埃のつもった床に、積重ねてあるのは、紙銭であろう。", "これは、うす暗い中に、金紙や銀紙が、覚束なく光っているので、知れたのである。", "李は、これだけ、見定めた所で、視線を、廟の中から外へ、転じようとした。", "すると丁度その途端に、紙銭の積んである中から、人間が一人出て来た。", "実際は、前からそこに蹲っていたのが、その時、始めて、うす暗いのに慣れた李の眼に、見えて来たのであろう。", "が、彼には、まるで、それが、紙銭の中から、忽然として、姿を現したように思われた。", "そこで、彼は、いささか、ぎょっとしながら、恐る恐る、見るような、見ないような顔をして、そっとその人間を窺って見た。", "垢じみた道服を着て、鳥が巣をくいそうな頭をした、見苦しい老人である。", "（ははあ、乞丐をして歩く道士だな――李はこう思った。", "）瘠せた膝を、両腕で抱くようにして、その膝の上へ、髯の長い頤をのせている。", "眼は開いているが、どこを見ているのかわからない。", "やはり、この雨に遇ったと云う事は、道服の肩がぐっしょり濡れているので、知れた。", "李は、この老人を見た時に、何とか語をかけなければ、ならないような気がした。", "一つには、濡鼠になった老人の姿が、幾分の同情を動かしたからで、また一つには、世故がこう云う場合に、こっちから口を切る習慣を、いつかつけてしまったからである。", "あるいは、また、そのほかに、始めの無気味な心もちを忘れようとする努力が、少しは加わっていたかも知れない。", "」老人は、膝の上から、頤を離して、始めて、李の方を見た。", "鳥の嘴のように曲った、鍵鼻を、二三度大仰にうごめかしながら、眉の間を狭くして、見たのである。", "「私のような商売をしている人間には、雨位、人泣かせのものはありません。", "」\n　こんな具合で、二人の間には、少しずつ、会話が、交換されるようになった。", "その中に、老人も紙銭の中から出て来て、李と一しょに、入口の石段の上に腰を下したから、今では顔貌も、はっきり見える。", "形容の枯槁している事は、さっき見た時の比ではない。", "李はそれでも、いい話相手を見つけたつもりで、嚢や笥を石段の上に置いたまま、対等な語づかいで、いろいろな話をした。", "道士は、無口な方だと見えて、捗々しくは返事もしない。", "「成程な」とか「さようさ」とか云う度に、歯のない口が、空気を噛むような、運動をする。", "根の所で、きたない黄いろになっている髯も、それにつれて上下へ動く、――それが如何にも、見すぼらしい。", "李は、この老道士に比べれば、あらゆる点で、自分の方が、生活上の優者だと考えた。", "が、李は、それと同時に、優者であると云う事が、何となくこの老人に対して済まないような心もちがした。", "彼は、談柄を、生活難に落して、自分の暮しの苦しさを、わざわざ誇張して、話したのは、完く、この済まないような心もちに、煩わされた結果である。", "食わずに、一日すごした事だって、度々あります。", "『己は鼠に芝居をさせて、飯を食っていると思っている。", "が、事によるとほんとうは、鼠が己にこんな商売をさせて、食っているのかも知れない。", "が、道士の無口な事は、前と一向、変りがない。", "それが、李の神経には、前よりも一層、甚しくなったように思われた。", "（先生、己の云った事を、妙にひがんで取ったのだろう。", "）――李は、心の中でこう自分を叱った。", "そうして、そっと横目を使って、老人の容子を見た。", "道士は、顔を李と反対の方に向けて、雨にたたかれている廟外の枯柳をながめながら、片手で、しきりに髪を掻いている。", "顔は見えないが、どうやら李の心もちを見透かして、相手にならずにいるらしい。", "そう思うと、多少不快な気がしたが、自分の同情の徹しないと云う不満の方が、それよりも大きいので、今度は話題を、今年の秋の蝗災へ持って行った。", "この地方の蒙った惨害の話から農家一般の困窮で、老人の窮状をジャスティファイしてやりたいと思ったのである。", "すると、その話の途中で、老道士は、李の方へ、顔をむけた。", "皺の重なり合った中に、可笑しさをこらえているような、筋肉の緊張がある。", "「あなたは私に同情して下さるらしいが、」こう云って、老人は堪えきれなくなったように、声をあげて笑った。", "烏が鳴くような、鋭い、しわがれた声で笑ったのである。", "「私は、金には不自由をしない人間でね、お望みなら、あなたのお暮し位はお助け申しても、よろしい。", "」\n　李は、話の腰を折られたまま、呆然として、ただ、道士の顔を見つめていた。", "）――やっとこう云う反省が起って来たのは、暫くの間目して、黙っていた後の事である。", "が、その反省は、すぐにまた老道士の次の話によって、打壊された。", "「千鎰や二千鎰でよろしければ、今でもさし上げよう。", "」老人は、それから、手短に、自分の経歴を話した。", "元は、何とか云う市の屠者だったが、偶々、呂祖に遇って、道を学んだと云うのである。", "それがすむと、道士は、徐に立って、廟の中へはいった。", "そうして、片手で李をさしまねきながら、片手で、床の上の紙銭をかき集めた。", "李は五感を失った人のように、茫然として、廟の中へ這いこんだ。", "両手を鼠の糞と埃との多い床の上について、平伏するような形をしながら、首だけ上げて、下から道士の顔を眺めているのである。", "道士は、曲った腰を、苦しそうに、伸ばして、かき集めた紙銭を両手で床からすくい上げた。", "それから、それを掌でもみ合せながら、忙しく足下へ撒きちらし始めた。", "鏘々然として、床に落ちる黄白の音が、にわかに、廟外の寒雨の声を圧して、起った。", "――撒かれた紙銭は、手を離れると共に、忽ち、無数の金銭や銀銭に、変ったのである。", "………\n　李小二は、この雨銭の中に、いつまでも、床に這ったまま、ぼんやり老道士の顔を見上げていた", "偶、その仙人に遇ったと云う事を疑う者があれば、彼は、その時、老人に書いて貰った、四句の語を出して示すのである。", "この話を、久しい以前に、何かの本で見た作者は、遺憾ながら、それを、文字通りに記憶していない。", "そこで、大意を支那のものを翻訳したらしい日本文で書いて、この話の完りに附して置こうと思う。", "但し、これは、李小二が、何故、仙にして、乞丐をして歩くかと云う事を訊ねた、答なのだそうである。", "」\n　恐らく、仙人は、人間の生活がなつかしくなって、わざわざ、苦しい事を、探してあるいていたのであろう。"]}, {"title": "運", "author": "芥川龍之介", "url": "https://www.aozora.gr.jp/cards/000879/files/176_15165.html", "contents": ["目のあらい簾が、入口にぶらさげてあるので、往来の容子は仕事場にいても、よく見えた。", "その後からは、めずらしく、黄牛に曳かせた網代車が通った。", "それが皆、疎な蒲の簾の目を、右からも左からも、来たかと思うと、通りぬけてしまう。", "その中で変らないのは、午後の日が暖かに春を炙っている、狭い往来の土の色ばかりである。", "その人の往来を、仕事場の中から、何と云う事もなく眺めていた、一人の青侍が、この時、ふと思いついたように、主の陶器師へ声をかけた。", "「不相変、観音様へ参詣する人が多いようだね。", "」\n　陶器師は、仕事に気をとられていたせいか、少し迷惑そうに、こう答えた。", "が、これは眼の小さい、鼻の上を向いた、どこかひょうきんな所のある老人で、顔つきにも容子にも、悪気らしいものは、微塵もない。", "それに萎えた揉烏帽子をかけたのが、この頃評判の高い鳥羽僧正の絵巻の中の人物を見るようである。", "」\n「なに、これで善い運が授かるとなれば、私だって、信心をするよ。", "日参をしたって、参籠をしたって、そうとすれば、安いものだからね。", "つまり、神仏を相手に、一商売をするようなものさ。", "」\n　青侍は、年相応な上調子なもの言いをして、下唇を舐めながら、きょろきょろ、仕事場の中を見廻した。", "――竹藪を後にして建てた、藁葺きのあばら家だから、中は鼻がつかえるほど狭い。", "が、簾の外の往来が、目まぐるしく動くのに引換えて、ここでは、甕でも瓶子でも、皆赭ちゃけた土器の肌をのどかな春風に吹かせながら、百年も昔からそうしていたように、ひっそりかんと静まっている。", "どうやらこの家の棟ばかりは、燕さえも巣を食わないらしい。", "……\n　翁が返事をしないので、青侍はまた語を継いだ。", "「お爺さんなんぞも、この年までには、随分いろんな事を見たり聞いたりしたろうね。", "昔は折々、そんな事もあったように聞いて居りますが。", "」\n「どんな事と云って、そう一口には申せませんがな。", "――しかし、貴方がたは、そんな話をお聞きなすっても、格別面白くもございますまい。", "」\n「可哀そうに、これでも少しは信心気のある男なんだぜ。", "いよいよ運が授かるとなれば、明日にも――」\n「信心気でございますかな。", "捏ねていた土が、壺の形になったので、やっと気が楽になったと云う調子である。", "「神仏の御考えなどと申すものは、貴方がたくらいのお年では、中々わからないものでございますよ。", "」\n「いやさ、神仏が運をお授けになる、ならないと云う事じゃございません。", "」\n「それが、どうも貴方がたには、ちとおわかりになり兼ねましょうて。", "」\n「私には運の善し悪しより、そう云う理窟の方がわからなそうだね。", "さっきから見ると、往来へ落ちる物の影が、心もち長くなった。", "その長い影をひきながら、頭に桶をのせた物売りの女が二人、簾の目を横に、通りすぎる。", "一人は手に宿への土産らしい桜の枝を持っていた。", "「今、西の市で、績麻のを出している女なぞもそうでございますが。", "」\n「だから、私はさっきから、お爺さんの話を聞きたがっているじゃないか。", "青侍は、爪で頤のひげを抜きながら、ぼんやり往来を眺めている。", "貝殻のように白く光るのは、大方さっきの桜の花がこぼれたのであろう。", "「では、御免を蒙って、一つ御話し申しましょうか。", "」\n　こう前置きをして、陶器師の翁は、徐に話し出した。", "日の長い短いも知らない人でなくては、話せないような、悠長な口ぶりで話し出したのである", "あの女がまだ娘の時分に、この清水の観音様へ、願をかけた事がございました。", "何しろ、その時分は、あの女もたった一人のおふくろに死別れた後で、それこそ日々の暮しにも差支えるような身の上でございましたから、そう云う願をかけたのも、満更無理はございません。", "「死んだおふくろと申すのは、もと白朱社の巫子で、一しきりは大そう流行ったものでございますが、狐を使うと云う噂を立てられてからは、めっきり人も来なくなってしまったようでございます。", "これがまた、白あばたの、年に似合わず水々しい、大がらな婆さんでございましてな、何さま、あの容子じゃ、狐どころか男でも……」\n「おふくろの話よりは、その娘の話の方を伺いたいね。", "――そのおふくろが死んだので、後は娘一人の痩せ腕でございますから、いくらかせいでも、暮の立てられようがございませぬ。", "そこで、あの容貌のよい、利発者の娘が、お籠りをするにも、襤褸故に、あたりへ気がひけると云う始末でございました。", "気だてと云い、顔と云い、手前の欲目では、まずどこへ出しても、恥しくないと思いましたがな。", "」\n　青侍は、色のさめた藍の水干の袖口を、ちょいとひっぱりながら、こんな事を云う。", "翁は、笑声を鼻から抜いて、またゆっくり話しつづけた。", "「それが、三七日の間、お籠りをして、今日が満願と云う夜に、ふと夢を見ました。", "何でも、同じ御堂に詣っていた連中の中に、背むしの坊主が一人いて、そいつが何か陀羅尼のようなものを、くどくど誦していたそうでございます。", "うとうと眠気がさして来ても、その声ばかりは、どうしても耳をはなれませぬ。", "とんと、縁の下で蚯蚓でも鳴いているような心もちで――すると、その声が、いつの間にやら人間の語になって、『ここから帰る路で、そなたに云いよる男がある。", "「はっと思って、眼がさめると、坊主はやっぱり陀羅尼三昧でございます。", "が、何と云っているのだか、いくら耳を澄ましても、わかりませぬ。", "その時、何気なく、ひょいと向うを見ると、常夜燈のぼんやりした明りで、観音様の御顔が見えました。", "日頃拝みなれた、端厳微妙の御顔でございますが、それを見ると、不思議にもまた耳もとで、『その男の云う事を聞くがよい。", "そこで、娘はそれを観音様の御告だと、一図に思いこんでしまいましたげな。", "」\n「さて、夜がふけてから、御寺を出て、だらだら下りの坂路を、五条へくだろうとしますと、案の定後から、男が一人抱きつきました。", "丁度、春さきの暖い晩でございましたが、生憎の暗で、相手の男の顔も見えなければ、着ている物などは、猶の事わかりませぬ。", "ただ、ふり離そうとする拍子に、手が向うの口髭にさわりました。", "いやはや、とんだ時が、満願の夜に当ったものでございます。", "「その上、相手は、名を訊かれても、名を申しませぬ。", "ただ、云う事を聞けと云うばかりで、坂下の路を北へ北へ、抱きすくめたまま、引きずるようにして、つれて行きます。", "泣こうにも、喚こうにも、まるで人通りのない時分なのだから、仕方がございませぬ。", "」\n「それから、とうとう八坂寺の塔の中へ、つれこまれて、その晩はそこですごしたそうでございます。", "――いや、その辺の事なら、何も年よりの手前などが、わざわざ申し上げるまでもございますまい。", "」\n　翁は、また眦に皺をよせて、笑った。", "吹くともなく渡る風のせいであろう、そこここに散っている桜の花も、いつの間にかこっちへ吹きよせられて、今では、雨落ちの石の間に、点々と白い色をこぼしている。", "」\n　青侍は、思い出したように、頤のひげを抜き抜き、こう云った。", "」\n「それだけなら、何もわざわざお話し申すがものはございませぬ。", "」翁は、やはり壺をいじりながら、「夜があけると、その男が、こうなるのも大方宿世の縁だろうから、とてもの事に夫婦になってくれと申したそうでございます。", "」\n「夢の御告げでもないならともかく、娘は、観音様のお思召し通りになるのだと思ったものでございますから、とうとう首を竪にふりました。", "さて形ばかりの盃事をすませると、まず、当座の用にと云って、塔の奥から出して来てくれたのが綾を十疋に絹を十疋でございます。", "――この真似ばかりは、いくら貴方にもちとむずかしいかも存じませんな。", "「やがて、男は、日の暮に帰ると云って、娘一人を留守居に、慌しくどこかへ出て参りました。", "いくら利発者でも、こうなると、さすがに心細くなるのでございましょう。", "そこで、心晴らしに、何気なく塔の奥へ行って見ると、どうでございましょう。", "綾や絹は愚な事、珠玉とか砂金とか云う金目の物が、皮匣に幾つともなく、並べてあると云うじゃございませぬか。", "これにはああ云う気丈な娘でも、思わず肚胸をついたそうでございます。", "「物にもよりますが、こんな財物を持っているからは、もう疑はございませぬ。", "――そう思うと、今まではただ、さびしいだけだったのが、急に、怖いのも手伝って、何だか片時もこうしては、いられないような気になりました。", "何さま、悪く放免の手にでもかかろうものなら、どんな目に遭うかも知れませぬ。", "「そこで、逃げ場をさがす気で、急いで戸口の方へ引返そうと致しますと、誰だか、皮匣の後から、しわがれた声で呼びとめました。", "何しろ、人はいないとばかり思っていた所でございますから、驚いたの驚かないのじゃございませぬ。", "見ると、人間とも海鼠ともつかないようなものが、砂金の袋を積んだ中に、円くなって、坐って居ります。", "――これが目くされの、皺だらけの、腰のまがった、背の低い、六十ばかりの尼法師でございました。", "しかも娘の思惑を知ってか知らないでか、膝で前へのり出しながら、見かけによらない猫撫声で、初対面の挨拶をするのでございます。", "「こっちは、それ所の騒ぎではないのでございますが、何しろ逃げようと云う巧みをけどられなどしては大変だと思ったので、しぶしぶ皮匣の上に肘をつきながら心にもない世間話をはじめました。", "どうも話の容子では、この婆さんが、今まであの男の炊女か何かつとめていたらしいのでございます。", "が、男の商売の事になると、妙に一口も話しませぬ。", "それさえ、娘の方では、気になるのに、その尼がまた、少し耳が遠いと来ているものでございますから、一つ話を何度となく、云い直したり聞き直したりするので、こっちはもう泣き出したいほど、気がじれます。", "――\n「そんな事が、かれこれ午までつづいたでございましょう。", "すると、やれ清水の桜が咲いたの、やれ五条の橋普請が出来たのと云っている中に、幸い、年の加減か、この婆さんが、そろそろ居睡りをはじめました。", "一つは娘の返答が、はかばかしくなかったせいもあるのでございましょう。", "そこで、娘は、折を計って、相手の寝息を窺いながら、そっと入口まで這って行って、戸を細目にあけて見ました。", "外にも、いい案配に、人のけはいはございませぬ。", "――\n「ここでそのまま、逃げ出してしまえば、何事もなかったのでございますが、ふと今朝貰った綾と絹との事を思い出したので、それを取りに、またそっと皮匣の所まで帰って参りました。", "すると、どうした拍子か、砂金の袋にけつまずいて、思わず手が婆さんの膝にさわったから、たまりませぬ。", "尼の奴め驚いて眼をさますと、暫くはただ、あっけにとられて、いたようでございますが、急に気ちがいのようになって、娘の足にかじりつきました。", "そうして、半分泣き声で、早口に何かしゃべり立てます。", "切れ切れに、語が耳へはいる所では、万一娘に逃げられたら、自分がどんなひどい目に遇うかも知れないと、こう云っているらしいのでございますな。", "が、こっちもここにいては命にかかわると云う時でございますから、元よりそんな事に耳をかす訳がございませぬ。", "――梁に巣を食った鼠も、落ちそうな騒ぎでございます。", "それに、こうなると、死物狂いだけに、婆さんの力も、莫迦には出来ませぬ。", "間もなく、娘が、綾と絹とを小脇にかかえて、息を切らしながら、塔の戸口をこっそり、忍び出た時には、尼はもう、口もきかないようになって居りました。", "これは、後で聞いたのでございますが、死骸は、鼻から血を少し出して、頭から砂金を浴びせられたまま、薄暗い隅の方に、仰向けになって、臥ていたそうでございます。", "「こっちは八坂寺を出ると、町家の多い所は、さすがに気がさしたと見えて、五条京極辺の知人の家をたずねました。", "この知人と云うのも、その日暮しの貧乏人なのでございますが、絹の一疋もやったからでございましょう、湯を沸かすやら、粥を煮るやら、いろいろ経営してくれたそうでございます。", "そこで、娘も漸く、ほっと一息つく事が出来ました。」\n「私も、やっと安心したよ。", "青侍は、帯にはさんでいた扇をぬいて、簾の外の夕日を眺めながら、それを器用に、ぱちつかせた。", "その夕日の中を、今しがた白丁が五六人、騒々しく笑い興じながら、通りすぎたが、影はまだ往来に残っている。", "……\n「じゃそれでいよいよけりがついたと云う訳だね。", "」\n「所が」翁は大仰に首を振って、「その知人の家に居りますと、急に往来の人通りがはげしくなって、あれを見い、あれを見いと、罵り合う声が聞えます。", "何しろ、後暗い体ですから、娘はまた、胸を痛めました。", "あの物盗りが仕返ししにでも来たものか、さもなければ、検非違使の追手がかかりでもしたものか、――そう思うともう、おちおち、粥を啜っても居られませぬ。", "「そこで、戸の隙間から、そっと外を覗いて見ると、見物の男女の中を、放免が五六人、それに看督長が一人ついて、物々しげに通りました。", "それからその連中にかこまれて、縄にかかった男が一人、所々裂けた水干を着て烏帽子もかぶらず、曳かれて参ります。", "どうも物盗りを捕えて、これからその住家へ、実録をしに行く所らしいのでございますな。", "「しかも、その物盗りと云うのが、昨夜、五条の坂で云いよった、あの男だそうじゃございませぬか。", "娘はそれを見ると、何故か、涙がこみ上げて来たそうでございます。", "これは、当人が、手前に話しました――何も、その男に惚れていたの、どうしたのと云う訳じゃない。", "が、その縄目をうけた姿を見たら、急に自分で、自分がいじらしくなって、思わず泣いてしまったと、まあこう云うのでございますがな。", "まことにその話を聞いた時には、手前もつくづくそう思いましたよ――」\n「何とね。", "」\n「観音様へ願をかけるのも考え物だとな。", "その女は、それから、どうにかやって行けるようになったのだろう。", "」\n「どうにか所か、今では何不自由ない身の上になって居ります。", "その綾や絹を売ったのを本に致しましてな。", "観音様も、これだけは、御約束をおちがえになりません。", "「それなら、そのくらいな目に遇っても、結構じゃないか。", "」\n　外の日の光は、いつの間にか、黄いろく夕づいた。", "その中を、風だった竹籔の音が、かすかながらそこここから聞えて来る。", "「人を殺したって、物盗りの女房になったって、する気でしたんでなければ仕方がないやね。", "」\n　青侍は、扇を帯へさしながら、立上った。", "翁も、もう提の水で、泥にまみれた手を洗っている――二人とも、どうやら、暮れてゆく春の日と、相手の心もちとに、物足りない何ものかを、感じてでもいるような容子である。", "」\n「そうそう、明日から私も、お籠でもしようよ。"]}, {"title": "或阿呆の一生", "author": "芥川龍之介", "url": "https://www.aozora.gr.jp/cards/000879/files/19_14618.html", "contents": ["僕はこの原稿を発表する可否は勿論、発表する時や機関も君に一任したいと思つてゐる。\n　君はこの原稿の中に出て来る大抵の人物を知つてゐるだらう。", "しかし僕は発表するとしても、インデキスをつけずに貰ひたいと思つてゐる。\n　僕は今最も不幸な幸福の中に暮らしてゐる。", "唯僕の如き悪夫、悪子、悪親を持つたものたちを如何にも気の毒に感じてゐる。", "僕はこの原稿の中では少くとも意識的には自己弁護をしなかつたつもりだ。\n　最後に僕のこの原稿を特に君に托するのは君の恐らくは誰よりも僕を知つてゐると思ふからだ。", "（都会人と云ふ僕の皮を剥ぎさへすれば）どうかこの原稿の中に僕の阿呆さ加減を笑つてくれ給へ。", "昭和二年六月二十日\n\n芥川龍之介\n　　　　　久米正雄君\n\n　　　　　一　時代\n\n　それは或本屋の二階だつた。", "二十歳の彼は書棚にかけた西洋風の梯子に登り、新らしい本を探してゐた。", "モオパスサン、ボオドレエル、ストリントベリイ、イブセン、シヨウ、トルストイ、……\n　そのうちに日の暮は迫り出した。", "そこに並んでゐるのは本といふよりも寧ろ世紀末それ自身だつた。", "ニイチエ、ヴエルレエン、ゴンクウル兄弟、ダスタエフスキイ、ハウプトマン、フロオベエル、……\n　彼は薄暗がりと戦ひながら、彼等の名前を数へて行つた。", "が、本はおのづからもの憂い影の中に沈みはじめた。", "彼はとうとう根気も尽き、西洋風の梯子を下りようとした。", "すると傘のない電燈が一つ、丁度彼の頭の上に突然ぽかりと火をともした。", "彼は梯子の上に佇んだまま、本の間に動いてゐる店員や客を見下した。", "」\n　彼は暫く梯子の上からかう云ふ彼等を見渡してゐた。", "……\n\n　　　　　二　　母\n\n　狂人たちは皆同じやうに鼠色の着物を着せられてゐた。", "彼等の一人はオルガンに向ひ、熱心に讃美歌を弾きつづけてゐた。", "同時に又彼等の一人は丁度部屋のまん中に立ち、踊ると云ふよりも跳ねまはつてゐた。", "彼は血色の善い医者と一しよにかう云ふ光景を眺めてゐた。", "彼の母も十年前には少しも彼等と変らなかつた。", "少しも、――彼は実際彼等の臭気に彼の母の臭気を感じた。", "「ぢや行かうか？」\n　医者は彼の先に立ちながら、廊下伝ひに或部屋へ行つた。", "その部屋の隅にはアルコオルを満した、大きい硝子の壺の中に脳髄が幾つも漬つてゐた。", "彼は或脳髄の上にかすかに白いものを発見した。", "それは丁度卵の白味をちよつと滴らしたのに近いものだつた。", "彼は医者と立ち話をしながら、もう一度彼の母を思ひ出した。", "「この脳髄を持つてゐた男は××電燈会社の技師だつたがね。", "いつも自分を黒光りのする、大きいダイナモだと思つてゐたよ。", "」\n　彼は医者の目を避ける為に硝子窓の外を眺めてゐた。", "そこには空き罎の破片を植ゑた煉瓦塀の外に何もなかつた。", "しかしそれは薄い苔をまだらにぼんやりと白らませてゐた。", "三　家\n\n　彼は或郊外の二階の部屋に寝起きしてゐた。", "それは地盤の緩い為に妙に傾いた二階だつた。", "彼の伯母はこの二階に度たび彼と喧嘩をした。", "それは彼の養父母の仲裁を受けることもないことはなかつた。", "しかし彼は彼の伯母に誰よりも愛を感じてゐた。", "一生独身だつた彼の伯母はもう彼の二十歳の時にも六十に近い年よりだつた。", "彼は或郊外の二階に何度も互に愛し合ふものは苦しめ合ふのかを考へたりした。", "その間も何か気味の悪い二階の傾きを感じながら。", "彼は走つてゐる小蒸汽の窓から向う島の桜を眺めてゐた。", "花を盛つた桜は彼の目には一列の襤褸のやうに憂欝だつた。", "が、彼はその桜に、――江戸以来の向う島の桜にいつか彼自身を見出してゐた。", "五　我\n\n　彼は彼の先輩と一しよに或カツフエの卓子に向ひ、絶えず巻煙草をふかしてゐた。", "が、彼の先輩の言葉には熱心に耳を傾けてゐた。", "」\n「何か用があつたのですか？」\n　彼の先輩は頬杖をしたまま、極めて無造作に返事をした。", "」\n　その言葉は彼の知らない世界へ、――神々に近い「我」の世界へ彼自身を解放した。", "しかしパンの神の額の下には赭い鉢に植ゑたゴムの樹が一本、肉の厚い葉をだらりと垂らしてゐた。", "六　病\n\n　彼は絶え間ない潮風の中に大きい英吉利語の辞書をひろげ、指先に言葉を探してゐた。", "幹は五十呎（フイート）より百呎の高さに至り、葉は傘、扇、帽等に用ひらる。", "……\n　彼の想像ははつきりとこの椰子の花を描き出した。", "すると彼は喉もとに今までに知らない痒さを感じ、思はず辞書の上へ啖を落した。", "彼は短い命を思ひ、もう一度この椰子の花を想像した。", "この遠い海の向うに高だかと聳えてゐる椰子の花を。\n\n　　　　　七　画\n\n　彼は突然、――それは実際突然だつた。", "彼は或本屋の店先に立ち、ゴオグの画集を見てゐるうちに突然画と云ふものを了解した。", "勿論そのゴオグの画集は写真版だつたのに違ひなかつた。", "が、彼は写真版の中にも鮮かに浮かび上る自然を感じた。", "この画に対する情熱は彼の視野を新たにした。", "彼はいつか木の枝のうねりや女の頬の膨らみに絶え間ない注意を配り出した。", "或雨を持つた秋の日の暮、彼は或郊外のガアドの下を通りかかつた。", "ガアドの向うの土手の下には荷馬車が一台止まつてゐた。", "彼はそこを通りながら、誰か前にこの道を通つたもののあるのを感じ出した。", "誰か？――それは彼自身に今更問ひかける必要もなかつた。", "二十三歳の彼の心の中には耳を切つた和蘭人が一人、長いパイプを啣へたまま、この憂欝な風景画の上へぢつと鋭い目を注いでゐた。", "……\n\n　　　　　八　火花\n\n　彼は雨に濡れたまま、アスフアルトの上を踏んで行つた。", "彼は水沫の満ちた中にゴム引の外套の匂を感じた。", "すると目の前の架空線が一本、紫いろの火花を発してゐた。", "彼の上着のポケツトは彼等の同人雑誌へ発表する彼の原稿を隠してゐた。", "彼は雨の中を歩きながら、もう一度後ろの架空線を見上げた。", "彼は人生を見渡しても、何も特に欲しいものはなかつた。", "が、この紫色の火花だけは、――凄まじい空中の火花だけは命と取り換へてもつかまへたかつた。", "九　死体\n\n　死体は皆親指に針金のついた札をぶら下げてゐた。", "その又札は名前だの年齢だのを記してゐた。", "彼の友だちは腰をかがめ、器用にメスを動かしながら、或死体の顔の皮を剥ぎはじめた。", "皮の下に広がつてゐるのは美しい黄いろの脂肪だつた。", "それは彼には或短篇を、――王朝時代に背景を求めた或短篇を仕上げる為に必要だつたのに違ひなかつた。", "が、腐敗した杏の匂に近い死体の臭気は不快だつた。", "彼の友だちは眉間をひそめ、静かにメスを動かして行つた。", "すると彼はいつの間にか彼の答を用意してゐた。", "――「己は死体に不足すれば、何の悪意もなしに人殺しをするがね。", "しかし勿論彼の答は心の中にあつただけだつた。", "十　先生\n\n　彼は大きいの木の下に先生の本を読んでゐた。", "木は秋の日の光の中に一枚の葉さへ動さなかつた。", "どこか遠い空中に硝子の皿を垂れた秤が一つ、丁度平衡を保つてゐる。", "――彼は先生の本を読みながら、かう云ふ光景を感じてゐた。", "……\n\n　　　　　十一　夜明け\n\n　夜は次第に明けて行つた。", "彼はいつか或町の角に広い市場を見渡してゐた。", "市場に群つた人々や車はいづれも薔薇色に染まり出した。", "彼は一本の巻煙草に火をつけ、静かに市場の中へ進んで行つた。", "するとか細い黒犬が一匹、いきなり彼に吠えかかつた。", "市場のまん中には篠懸が一本、四方へ枝をひろげてゐた。", "彼はその根もとに立ち、枝越しに高い空を見上げた。", "空には丁度彼の真上に星が一つ輝いてゐた。\n　それは彼の二十五の年、――先生に会つた三月目だつた。\n\n　　　　　十二　軍港\n\n　潜航艇の内部は薄暗かつた。", "彼は前後左右を蔽つた機械の中に腰をかがめ、小さい目金を覗いてゐた。", "その又目金に映つてゐるのは明るい軍港の風景だつた。", "彼は四角いレンズの上に小さい軍艦を眺めながら、なぜかふと阿蘭陀芹を思ひ出した。", "一人前三十銭のビイフ・ステエクの上にもかすかに匂つてゐる阿蘭陀芹を。\n\n　　　　　十三　先生の死\n\n　彼は雨上りの風の中に或新らしい停車場のプラツトフオオムを歩いてゐた。", "プラツトフオオムの向うには鉄道工夫が三四人、一斉に鶴嘴を上下させながら、何か高い声にうたつてゐた。", "雨上りの風は工夫の唄や彼の感情を吹きちぎつた。", "彼は巻煙草に火もつけずに歓びに近い苦しみを感じてゐた。", "「センセイキトク」の電報を外套のポケツトへ押しこんだまま。", "……\n　そこへ向うの松山のかげから午前六時の上り列車が一列、薄い煙を靡かせながら、うねるやうにこちらへ近づきはじめた。", "十四　結婚\n\n　彼は結婚した翌日に「来々無駄費ひをしては困る」と彼の妻に小言を言つた。", "しかしそれは彼の小言よりも彼の伯母の「言へ」と云ふ小言だつた。", "彼の妻は彼自身には勿論、彼の伯母にも詑びを言つてゐた。", "彼の為に買つて来た黄水仙の鉢を前にしたまま。", "……\n\n　　　　　十五　彼等\n\n　彼等は平和に生活した。", "――彼等の家は東京から汽車でもたつぷり一時間かかる或海岸の町にあつたから。", "十六　枕\n\n　彼は薔薇の葉の匂のする懐疑主義を枕にしながら、アナトオル・フランスの本を読んでゐた。", "が、いつかその枕の中にも半身半馬神のゐることには気づかなかつた。", "十七　蝶\n\n　藻の匂の満ちた風の中に蝶が一羽ひらめいてゐた。", "彼はほんの一瞬間、乾いた彼の唇の上へこの蝶の翅の触れるのを感じた。", "が、彼の唇の上へいつか捺つて行つた翅の粉だけは数年後にもまだきらめいてゐた。", "十八　月\n\n　彼は或ホテルの階段の途中に偶然彼女に遭遇した。", "彼女の顔はかう云ふ昼にも月の光りの中にゐるやうだつた。", "彼は彼女を見送りながら、（彼等は一面識もない間がらだつた。", "……\n\n　　　　　十九　人工の翼\n\n　彼はアナトオル・フランスから十八世紀の哲学者たちに移つて行つた。", "それは或は彼自身の一面、――情熱に駆られ易い一面のルツソオに近い為かも知れなかつた。", "彼は彼自身の他の一面、――冷かな理智に富んだ一面に近い「カンデイイド」の哲学者に近づいて行つた。", "人生は二十九歳の彼にはもう少しも明るくはなかつた。", "が、ヴオルテエルはかう云ふ彼に人工の翼を供給した。\n　彼はこの人工の翼をひろげ、易やすと空へ舞ひ上つた。", "同時に又理智の光を浴びた人生の歓びや悲しみは彼の目の下へ沈んで行つた。", "彼は見すぼらしい町々の上へ反語や微笑を落しながら、遮るもののない空中をまつ直に太陽へ登つて行つた。", "丁度かう云ふ人工の翼を太陽の光りに焼かれた為にとうとう海へ落ちて死んだ昔の希臘人も忘れたやうに。", "……\n\n　　　　　二十　械\n\n　彼等夫妻は彼の養父母と一つ家に住むことになつた。", "それは彼が或新聞社に入社することになつた為だつた。", "彼は黄いろい紙に書いた一枚の契約書を力にしてゐた。", "が、その契約書は後になつて見ると、新聞社は何の義務も負はずに彼ばかり義務を負ふものだつた。\n\n　　　　　二十一　狂人の娘\n\n　二台の人力車は人気のない曇天の田舎道を走つて行つた。", "その道の海に向つてゐることは潮風の来るのでも明らかだつた。", "後の人力車に乗つてゐた彼は少しもこのランデ・ブウに興味のないことを怪みながら、彼自身をここへ導いたものの何であるかを考へてゐた。", "若し恋愛でないとすれば、――彼はこの答を避ける為に「兎に角我等は対等だ」と考へない訣には行かなかつた。", "前の人力車に乗つてゐるのは或狂人の娘だつた。", "のみならず彼女の妹は嫉妬の為に自殺してゐた。", "」\n　彼はもうこの狂人の娘に、――動物的本能ばかり強い彼女に或憎悪を感じてゐた。", "二台の人力車はその間に磯臭い墓地の外へ通りかかつた。", "蠣殻のついた粗朶垣の中には石塔が幾つも黒んでゐた。", "彼はそれ等の石塔の向うにかすかにかがやいた海を眺め、何か急に彼女の夫を――彼女の心を捉へてゐない彼女の夫を軽蔑し出した。", "……\n\n　　　　　二十二　或画家\n\n　それは或雑誌のし画だつた。", "が、一羽の雄鶏の墨画は著しい個性を示してゐた。", "一週間ばかりたつた後、この画家は彼を訪問した。", "彼はこの画家の中に誰も知らない詩を発見した。", "のみならず彼自身も知らずにゐた彼の魂を発見した。", "或薄ら寒い秋の日の暮、彼は一本の唐黍に忽ちこの画家を思ひ出した。", "丈の高い唐黍は荒あらしい葉をよろつたまま、盛り土の上には神経のやうに細ぼそと根を露はしてゐた。", "それは又勿論傷き易い彼の自画像にも違ひなかつた。", "しかしいざとなつた時には……」\n\n　　　　　二十三　彼女\n\n　或広場の前は暮れかかつてゐた。", "彼はやや熱のある体にこの広場を歩いて行つた。", "大きいビルデイングは幾棟もかすかに銀色に澄んだ空に窓々の電燈をきらめかせてゐた。", "彼は道ばたに足を止め、彼女の来るのを待つことにした。", "五分ばかりたつた後、彼女は何かやつれたやうに彼の方へ歩み寄つた。", "が、彼の顔を見ると、「疲れたわ」と言つて頬笑んだりした。", "彼等は肩を並べながら、薄明い広場を歩いて行つた。", "彼は彼女と一しよにゐる為には何を捨てても善い気もちだつた。", "彼等の自動車に乗つた後、彼女はぢつと彼の顔を見つめ、「あなたは後悔なさらない？」と言つた。", "彼女は彼の手を抑へ、「あたしは後悔しないけれども」と言つた。", "彼女の顔はかう云ふ時にも月の光の中にゐるやうだつた。", "二十四　出産\n\n　彼は襖側に佇んだまま、白い手術着を着た産婆が一人、赤児を洗ふのを見下してゐた。", "赤児は石鹸の目にしみる度にいぢらしい顰め顔を繰り返した。", "彼は何か鼠の仔に近い赤児の匂を感じながら、しみじみかう思はずにはゐられなかつた。", "――「何の為にこいつも生まれて来たのだらう？　この娑婆苦の充ち満ちた世界へ。", "――何の為に又こいつも己のやうなものを父にする運命を荷つたのだらう？」\n　しかもそれは彼の妻が最初に出産した男の子だつた。", "二十五　ストリントベリイ\n\n　彼は部屋の戸口に立ち、柘榴の花のさいた月明りの中に薄汚い支那人が何人か、麻雀戯をしてゐるのを眺めてゐた。", "それから部屋の中へひき返すと、背の低いランプの下に「痴人の告白」を読みはじめた。", "が、二頁も読まないうちにいつか苦笑を洩らしてゐた。", "――ストリントベリイも亦情人だつた伯爵夫人へ送る手紙の中に彼と大差のないを書いてゐる。", "……\n\n　　　　　二十六　古代\n\n　彩色の剥げた仏たちや天人や馬や蓮の華は殆ど彼を圧倒した。", "彼はそれ等を見上げたまま、あらゆることを忘れてゐた。", "……\n\n　　　　　二十七　スパルタ式訓練\n\n　彼は彼の友だちと或裏町を歩いてゐた。", "そこへ幌をかけた人力車が一台、まつ直に向うから近づいて来た。", "しかもその上に乗つてゐるのは意外にも昨夜の彼女だつた。", "彼女の顔はかう云ふ昼にも月の光の中にゐるやうだつた。", "彼等は彼の友だちの手前、勿論挨拶さへ交さなかつた。", "彼は往来の突き当りにある春の山を眺めたまま、少しもためらはずに返事をした。", "」\n\n　　　　　二十八　殺人\n\n　田舎道は日の光りの中に牛の糞の臭気を漂はせてゐた。", "彼は汗を拭ひながら、爪先き上りの道を登つて行つた。", "道の両側に熟した麦は香ばしい匂を放つてゐた。", "……」\n　彼はいつか口の中にかう云ふ言葉を繰り返してゐた", "彼は如何にも卑屈らしい五分刈の男を思ひ出してゐた。\n　すると黄ばんだ麦の向うに羅馬カトリツク教の伽藍が一宇、いつの間にか円屋根を現し出した。", "彼はこの糸目のついた銚子にいつか「形」の美を教へられてゐた。", "三十　雨\n\n　彼は大きいベツドの上に彼女といろいろの話をしてゐた。", "浜木棉の花はこの雨の中にいつか腐つて行くらしかつた。", "彼女の顔は不相変月の光の中にゐるやうだつた。", "が、彼女と話してゐることは彼には退屈でないこともなかつた。", "彼は腹這ひになつたまま、静かに一本の巻煙草に火をつけ、彼女と一しよに日を暮らすのも七年になつてゐることを思ひ出した", "「おれはこの女を愛してゐるだらうか？」\n　彼は彼自身にかう質問した。", "この答は彼自身を見守りつけた彼自身にも意外だつた。", "」\n\n　　　　　三十一　大地震\n\n　それはどこか熟し切つた杏の匂に近いものだつた。", "彼は焼けあとを歩きながら、かすかにこの匂を感じ、炎天に腐つた死骸の匂も存外悪くないと思つたりした。", "が、死骸の重なり重つた池の前に立つて見ると、「酸鼻」と云ふ言葉も感覚的に決して誇張でないことを発見した。", "殊に彼を動かしたのは十二三歳の子供の死骸だつた。", "彼はこの死骸を眺め、何か羨ましさに近いものを感じた。", "「神々に愛せらるるものは夭折す」――かう云ふ言葉なども思ひ出した。", "彼の姉や異母弟はいづれも家を焼かれてゐた。", "しかし彼の姉の夫は偽証罪を犯した為に執行猶予中の体だつた。", "」\n　彼は焼け跡に佇んだまま、しみじみかう思はずにはゐられなかつた。", "三十二　喧嘩\n\n　彼は彼の異母弟と取り組み合ひの喧嘩をした。", "彼の弟は彼の為に圧迫を受け易いのに違ひなかつた。", "同時に又彼も彼の弟の為に自由を失つてゐるのに違ひなかつた。", "彼の親戚は彼の弟に「彼を見慣へ」と言ひつづけてゐた。", "しかしそれは彼自身には手足を縛られるのも同じことだつた。", "彼等は取り組み合つたまま、とうとう縁先へ転げて行つた。", "縁先の庭には百日紅が一本、――彼は未だに覚えてゐる。", "――雨を持つた空の下に赤光りに花を盛り上げてゐた。\n\n　　　　　三十三　英雄\n\n　彼はヴオルテエルの家の窓からいつか高い山を見上げてゐた。", "氷河の懸つた山の上には禿鷹の影さへ見えなかつた。", "が、背の低い露西亜人が一人、執拗に山道を登りつづけてゐた。", "ヴオルテエルの家も夜になつた後、彼は明るいランプの下にかう云ふ傾向詩を書いたりした。", "あの山道を登つて行つた露西亜人の姿を思ひ出しながら。", "……\n\n――誰よりも十戒を守つた君は\n\n\n誰よりも十戒を破つた君だ。", "誰よりも民衆を愛した君は\n誰よりも民衆を軽蔑した君だ。", "誰よりも理想に燃え上つた君は\n誰よりも現実を知つてゐた君だ。", "君は僕等の東洋が生んだ\n草花の匂のする電気機関車だ。", "――\n\n\n　　　　　三十四　色彩\n\n　三十歳の彼はいつの間か或空き地を愛してゐた。", "そこには唯苔の生えた上に煉瓦や瓦の欠片などが幾つも散らかつてゐるだけだつた。", "が、それは彼の目にはセザンヌの風景画と変りはなかつた。", "同時に又彼の七八年前には色彩を知らなかつたのを発見した。", "三十五　道化人形\n\n　彼はいつ死んでも悔いないやうに烈しい生活をするつもりだつた。", "が、不相変養父母や伯母に遠慮勝ちな生活をつづけてゐた。", "彼は或洋服屋の店に道化人形の立つてゐるのを見、どの位彼も道化人形に近いかと云ふことを考へたりした。", "が、意識の外の彼自身は、――言はば第二の彼自身はとうにかう云ふ心もちを或短篇の中に盛りこんでゐた。", "三十六　倦怠\n\n　彼は或大学生と芒原の中を歩いてゐた。", "「君たちはまだ生活慾を盛に持つてゐるだらうね？」\n「ええ、――だつてあなたでも……」\n「ところが僕は持つてゐないんだよ。", "彼は実際いつの間にか生活に興味を失つてゐた。", "芒原はいつか赤い穂の上にはつきりと噴火山を露し出した。", "彼はこの噴火山に何か羨望に近いものを感じた。", "しかしそれは彼自身にもなぜと云ふことはわからなかつた。", "……\n\n　　　　　三十七　越し人\n\n彼は彼と才力の上にも格闘出来る女に遭遇した。", "が、「越し人」等の抒情詩を作り、僅かにこの危機を脱出した。", "それは何か木の幹に凍つた、かがやかしい雪を落すやうに切ない心もちのするものだつた。", "風に舞ひたるすげ笠の\n何かは道に落ちざらん\nわが名はいかで惜しむべき\n惜しむは君が名のみとよ。", "三十八　復讐\n\n　それは木の芽の中にある或ホテルの露台だつた。", "彼はそこに画を描きながら、一人の少年を遊ばせてゐた。", "狂人の娘は巻煙草に火をつけ、彼等の遊ぶのを眺めてゐた。", "彼は重苦しい心もちの中に汽車や飛行機を描きつづけた。", "が、彼を「をぢさん」と呼ぶのは彼には何よりも苦しかつた。", "少年のどこかへ行つた後、狂人の娘は巻煙草を吸ひながら、媚びるやうに彼に話しかけた。", "「あの子はあなたに似てゐやしない？」\n「似てゐません。", "第一……」\n「だつて胎教と云ふこともあるでせう。", "が、彼の心の底にはかう云ふ彼女を絞め殺したい、残虐な欲望さへない訣ではなかつた。", "……\n\n　　　　　三十九　鏡\n\n　彼は或カツフエの隅に彼の友だちと話してゐた。", "彼の友だちは焼林檎を食ひ、この頃の寒さの話などをした。", "彼はかう云ふ話の中に急に矛盾を感じ出した。", "カツフエの壁に嵌めこんだ鏡は無数の彼自身を映してゐた。", "……\n\n　　　　　四十　問答\n\n　なぜお前は現代の社会制度を攻撃するか？\n　資本主義の生んだ悪を見てゐるから。", "悪を？　おれはお前は善悪の差を認めてゐないと思つてゐた。", "ではお前の生活は？\n　――彼はかう天使と問答した。", "尤も誰にも恥づる所のないシルクハツトをかぶつた天使と。", "……\n\n　　　　　四十一　病\n\n　彼は不眠症に襲はれ出した。", "何人かの医者は彼の病にそれぞれ二三の診断を下した。", "――胃酸過多、胃アトニイ、乾性肋膜炎、神経衰弱、慢性結膜炎、脳疲労、……\n　しかし彼は彼自身彼の病源を承知してゐた。", "それは彼自身を恥ぢると共に彼等を恐れる心もちだつた。", "彼等を、――彼の軽蔑してゐた社会を！\n　或雪曇りに曇つた午後、彼は或カツフエの隅に火のついた葉巻を啣へたまま、向うの蓄音機から流れて来る音楽に耳を傾けてゐた。", "彼はその音楽の了るのを待ち、蓄音機の前へ歩み寄つてレコオドの貼り札を検べることにした。", "十戒を破つたモツツアルトはやはり苦しんだのに違ひなかつた。", "しかしよもや彼のやうに、……彼は頭を垂れたまま、静かに彼の卓子へ帰つて行つた。", "四十二　神々の笑ひ声\n\n　三十五歳の彼は春の日の当つた松林の中を歩いてゐた。", "二三年前に彼自身の書いた「神々は不幸にも我々のやうに自殺出来ない」と云ふ言葉を思ひ出しながら。", "荒れ模様の海は薄明りの中に絶えず水沫を打ち上げてゐた。", "彼はかう云ふ空の下に彼の妻と二度目の結婚をした。", "三人の子は彼等と一しよに沖の稲妻を眺めてゐた。", "彼の妻は一人の子を抱き、涙をこらへてゐるらしかつた。", "「あすこに船が一つ見えるね？」\n「ええ。", "」\n\n　　　　　四十四　死\n\n　彼はひとり寝てゐるのを幸ひ、窓格子に帯をかけて縊死しようとした。", "が、帯に頸を入れて見ると、俄かに死を恐れ出した。", "それは何も死ぬ刹那の苦しみの為に恐れたのではなかつた。", "彼は二度目には懐中時計を持ち、試みに縊死を計ることにした。", "するとちよつと苦しかつた後、何も彼もぼんやりなりはじめた。", "そこを一度通り越しさへすれば、死にはひつてしまふのに違ひなかつた。", "彼は時計の針を検べ、彼の苦しみを感じたのは一分二十何秒かだつたのを発見した。", "しかしその暗の中に荒あらしい鶏の声もしてゐた。", "四十五　Divan\n\n　Divan はもう一度彼の心に新しい力を与へようとした。", "それは彼の知らずにゐた「東洋的なゲエテ」だつた。", "彼はあらゆる善悪の彼岸に悠々と立つてゐるゲエテを見、絶望に近い羨ましさを感じた。", "詩人ゲエテは彼の目には詩人クリストよりも偉大だつた。", "この詩人の心にはアクロポリスやゴルゴタの外にアラビアの薔薇さへ花をひらいてゐた。", "若しこの詩人の足あとを辿る多少の力を持つてゐたらば、――彼はデイヴアンを読み了り、恐しい感動の静まつた後、しみじみ生活的宦官に生まれた彼自身を軽蔑せずにはゐられなかつた。", "四十六　\n\n　彼の姉の夫の自殺は俄かに彼を打ちのめした。", "彼は今度は姉の一家の面倒も見なければならなかつた。", "彼の将来は少くとも彼には日の暮のやうに薄暗かつた。", "彼は彼の精神的破産に冷笑に近いものを感じながら、（彼の悪徳や弱点は一つ残らず彼にはわかつてゐた。", "しかしルツソオの懺悔録さへ英雄的なに充ち満ちてゐた。", "殊に「新生」に至つては、――彼は「新生」の主人公ほど老獪な偽善者に出会つたことはなかつた。", "が、フランソア・ヴイヨンだけは彼の心にしみ透つた。", "彼は何篇かの詩の中に「美しい牡」を発見した。", "絞罪を待つてゐるヴイヨンの姿は彼の夢の中にも現れたりした。", "彼は何度もヴイヨンのやうに人生のどん底に落ちようとした。", "が、彼の境遇や肉体的エネルギイはかう云ふことを許す訣はなかつた。", "丁度昔スウイフトの見た、木末から枯れて来る立ち木のやうに。", "……\n\n　　　　　四十七　火あそび\n\n　彼女はかがやかしい顔をしてゐた。", "それは丁度朝日の光の薄氷にさしてゐるやうだつた。", "のみならず彼女の体には指一つ触らずにゐたのだつた。", "「死にたがつていらつしやるのですつてね。", "――いえ、死にたがつてゐるよりも生きることに飽きてゐるのです。", "」\n　彼等はかう云ふ問答から一しよに死ぬことを約束した。", "」\n「ダブル・プラトニツク・スウイサイド。」\n　彼は彼自身の落ち着いてゐるのを不思議に思はずにはゐられなかつた。", "唯未だに彼女の体に指一つ触つてゐないことは彼には何か満足だつた。", "彼女は何ごともなかつたやうに時々彼と話したりした。", "のみならず彼に彼女の持つてゐた青酸加里を一罎渡し、「これさへあればお互に力強いでせう」とも言つたりした。", "それは実際彼の心を丈夫にしたのに違ひなかつた。", "彼はひとり籐椅子に坐り、椎の若葉を眺めながら、度々死の彼に与へる平和を考へずにはゐられなかつた。\n\n　　　　　四十九　剥製の白鳥\n\n　彼は最後の力を尽し、彼の自叙伝を書いて見ようとした。", "が、それは彼自身には存外容易に出来なかつた。", "それは彼の自尊心や懐疑主義や利害の打算の未だに残つてゐる為だつた。", "彼はかう云ふ彼自身を軽蔑せずにはゐられなかつた。", "しかし又一面には「誰でも一皮剥いて見れば同じことだ」とも思はずにはゐられなかつた。", "「詩と真実と」と云ふ本の名前は彼にはあらゆる自叙伝の名前のやうにも考へられ勝ちだつた。", "のみならず文芸上の作品に必しも誰も動かされないのは彼にははつきりわかつてゐた。", "彼の作品の訴へるものは彼に近い生涯を送つた彼に近い人々の外にある筈はない。", "彼はその為に手短かに彼の「詩と真実と」を書いて見ることにした。", "彼は「或阿呆の一生」を書き上げた後、偶然或古道具屋の店に剥製の白鳥のあるのを見つけた。", "それは頸を挙げて立つてゐたものの、黄ばんだ羽根さへ虫に食はれてゐた。", "彼は彼の一生を思ひ、涙や冷笑のこみ上げるのを感じた。", "彼の前にあるものは唯発狂か自殺かだけだつた。", "彼は日の暮の往来をたつた一人歩きながら、徐ろに彼を滅しに来る運命を待つことに決心した。", "それは彼にはこの友だちの孤独の、――軽快な仮面の下にある孤独の人一倍身にしみてわかる為だつた。", "彼はこの友だちの発狂した後、二三度この友だちを訪問した。", "「君や僕は悪鬼につかれてゐるんだね。", "」\n　この友だちは声をひそめながら、こんなことを彼に話したりしたが、それから二三日後には或温泉宿へ出かける途中、薔薇の花さへ食つてゐたと云ふことだつた。", "彼はこの友だちの入院した後、いつか彼のこの友だちに贈つたテラコツタの半身像を思ひ出した。", "それはこの友だちの愛した「検察官」の作者の半身像だつた。", "彼はゴオゴリイも狂死したのを思ひ、何か彼等を支配してゐる力を感じずにはゐられなかつた。", "彼はすつかり疲れ切つた揚句、ふとラデイゲの臨終の言葉を読み、もう一度神々の笑ひ声を感じた。", "それは「神の兵卒たちは己をつかまへに来る」と云ふ言葉だつた。", "彼は彼の迷信や彼の感傷主義と闘はうとした。", "しかしどう云ふ闘ひも肉体的に彼には不可能だつた。", "「世紀末の悪鬼」は実際彼を虐んでゐるのに違ひなかつた。", "彼は神を力にした中世紀の人々に羨しさを感じた。", "しかし神を信ずることは――神の愛を信ずることは到底彼には出来なかつた。", "あのコクトオさへ信じた神を！\n\n　　　　　五十一　敗北\n\n　彼はペンを執る手も震へ出した。", "彼の頭は〇・八のヴエロナアルを用ひて覚めた後の外は一度もはつきりしたことはなかつた。", "しかもはつきりしてゐるのはやつと半時間か一時間だつた。", "彼は唯薄暗い中にその日暮らしの生活をしてゐた。", "言はば刃のこぼれてしまつた、細い剣を杖にしながら。"]}, {"title": "羅生門", "author": "芥川龍之介", "url": "https://www.aozora.gr.jp/cards/000879/files/127_15260.html", "contents": ["一人の下人が、羅生門の下で雨やみを待っていた。", "広い門の下には、この男のほかに誰もいない。", "ただ、所々丹塗の剥げた、大きな円柱に、蟋蟀が一匹とまっている。", "羅生門が、朱雀大路にある以上は、この男のほかにも、雨やみをする市女笠や揉烏帽子が、もう二三人はありそうなものである。", "何故かと云うと、この二三年、京都には、地震とか辻風とか火事とか饑饉とか云う災がつづいて起った。", "旧記によると、仏像や仏具を打砕いて、その丹がついたり、金銀の箔がついたりした木を、路ばたにつみ重ねて、薪の料に売っていたと云う事である。", "洛中がその始末であるから、羅生門の修理などは、元より誰も捨てて顧る者がなかった。", "するとその荒れ果てたのをよい事にして、狐狸が棲む。", "とうとうしまいには、引取り手のない死人を、この門へ持って来て、棄てて行くと云う習慣さえ出来た。", "そこで、日の目が見えなくなると、誰でも気味を悪るがって、この門の近所へは足ぶみをしない事になってしまったのである。", "その代りまた鴉がどこからか、たくさん集って来た。", "昼間見ると、その鴉が何羽となく輪を描いて、高い鴟尾のまわりを啼きながら、飛びまわっている。", "ことに門の上の空が、夕焼けであかくなる時には、それが胡麻をまいたようにはっきり見えた。", "鴉は、勿論、門の上にある死人の肉を、啄みに来るのである。", "――もっとも今日は、刻限が遅いせいか、一羽も見えない。", "ただ、所々、崩れかかった、そうしてその崩れ目に長い草のはえた石段の上に、鴉の糞が、点々と白くこびりついているのが見える。", "下人は七段ある石段の一番上の段に、洗いざらした紺の襖の尻を据えて、右の頬に出来た、大きな面皰を気にしながら、ぼんやり、雨のふるのを眺めていた。", "作者はさっき、「下人が雨やみを待っていた」と書いた。", "しかし、下人は雨がやんでも、格別どうしようと云う当てはない。", "所がその主人からは、四五日前に暇を出された。", "前にも書いたように、当時京都の町は一通りならず衰微していた。", "今この下人が、永年、使われていた主人から、暇を出されたのも、実はこの衰微の小さな余波にほかならない。", "だから「下人が雨やみを待っていた」と云うよりも「雨にふりこめられた下人が、行き所がなくて、途方にくれていた」と云う方が、適当である。", "その上、今日の空模様も少からず、この平安朝の下人の Sentimentalisme に影響した。", "申の刻下りからふり出した雨は、いまだに上るけしきがない。", "そこで、下人は、何をおいても差当り明日の暮しをどうにかしようとして――云わばどうにもならない事を、どうにかしようとして、とりとめもない考えをたどりながら、さっきから朱雀大路にふる雨の音を、聞くともなく聞いていたのである。", "雨は、羅生門をつつんで、遠くから、ざあっと云う音をあつめて来る。", "夕闇は次第に空を低くして、見上げると、門の屋根が、斜につき出した甍の先に、重たくうす暗い雲を支えている。", "どうにもならない事を、どうにかするためには、手段を選んでいる遑はない。", "選んでいれば、築土の下か、道ばたの土の上で、饑死をするばかりである。", "そうして、この門の上へ持って来て、犬のように棄てられてしまうばかりである。", "選ばないとすれば――下人の考えは、何度も同じ道を低徊した揚句に、やっとこの局所へ逢着した。", "しかしこの「すれば」は、いつまでたっても、結局「すれば」であった。", "下人は、手段を選ばないという事を肯定しながらも、この「すれば」のかたをつけるために、当然、その後に来る可き「盗人になるよりほかに仕方がない」と云う事を、積極的に肯定するだけの、勇気が出ずにいたのである。", "下人は、大きな嚔をして、それから、大儀そうに立上った。", "夕冷えのする京都は、もう火桶が欲しいほどの寒さである。", "風は門の柱と柱との間を、夕闇と共に遠慮なく、吹きぬける。", "丹塗の柱にとまっていた蟋蟀も、もうどこかへ行ってしまった。", "下人は、頸をちぢめながら、山吹の汗袗に重ねた、紺の襖の肩を高くして門のまわりを見まわした。", "雨風の患のない、人目にかかる惧のない、一晩楽にねられそうな所があれば、そこでともかくも、夜を明かそうと思ったからである。", "すると、幸い門の上の楼へ上る、幅の広い、これも丹を塗った梯子が眼についた。", "上なら、人がいたにしても、どうせ死人ばかりである。", "下人はそこで、腰にさげた聖柄の太刀が鞘走らないように気をつけながら、藁草履をはいた足を、その梯子の一番下の段へふみかけた。", "羅生門の楼の上へ出る、幅の広い梯子の中段に、一人の男が、猫のように身をちぢめて、息を殺しながら、上の容子を窺っていた。", "楼の上からさす火の光が、かすかに、その男の右の頬をぬらしている。", "短い鬚の中に、赤く膿を持った面皰のある頬である。", "下人は、始めから、この上にいる者は、死人ばかりだと高を括っていた。", "それが、梯子を二三段上って見ると、上では誰か火をとぼして、しかもその火をそこここと動かしているらしい。", "これは、その濁った、黄いろい光が、隅々に蜘蛛の巣をかけた天井裏に、揺れながら映ったので、すぐにそれと知れたのである。", "この雨の夜に、この羅生門の上で、火をともしているからは、どうせただの者ではない。", "下人は、守宮のように足音をぬすんで、やっと急な梯子を、一番上の段まで這うようにして上りつめた。", "ただ、おぼろげながら、知れるのは、その中に裸の死骸と、着物を着た死骸とがあるという事である。", "そうして、その死骸は皆、それが、かつて、生きていた人間だと云う事実さえ疑われるほど、土を捏ねて造った人形のように、口を開いたり手を延ばしたりして、ごろごろ床の上にころがっていた。", "しかも、肩とか胸とかの高くなっている部分に、ぼんやりした火の光をうけて、低くなっている部分の影を一層暗くしながら、永久に唖の如く黙っていた。", "下人は、それらの死骸の腐爛した臭気に思わず、鼻を掩った。", "しかし、その手は、次の瞬間には、もう鼻を掩う事を忘れていた。", "ある強い感情が、ほとんどことごとくこの男の嗅覚を奪ってしまったからだ。", "下人の眼は、その時、はじめてその死骸の中に蹲っている人間を見た。", "檜皮色の着物を着た、背の低い、痩せた、白髪頭の、猿のような老婆である。", "その老婆は、右の手に火をともした松の木片を持って、その死骸の一つの顔を覗きこむように眺めていた。", "髪の毛の長い所を見ると、多分女の死骸であろう。", "下人は、六分の恐怖と四分の好奇心とに動かされて、暫時は呼吸をするのさえ忘れていた。", "旧記の記者の語を借りれば、「頭身の毛も太る」ように感じたのである。", "すると老婆は、松の木片を、床板の間に挿して、それから、今まで眺めていた死骸の首に両手をかけると、丁度、猿の親が猿の子の虱をとるように、その長い髪の毛を一本ずつ抜きはじめた。", "その髪の毛が、一本ずつ抜けるのに従って、下人の心からは、恐怖が少しずつ消えて行った。", "そうして、それと同時に、この老婆に対するはげしい憎悪が、少しずつ動いて来た。", "――いや、この老婆に対すると云っては、語弊があるかも知れない。", "むしろ、あらゆる悪に対する反感が、一分毎に強さを増して来たのである。", "この時、誰かがこの下人に、さっき門の下でこの男が考えていた、饑死をするか盗人になるかと云う問題を、改めて持出したら、恐らく下人は、何の未練もなく、饑死を選んだ事であろう。", "それほど、この男の悪を憎む心は、老婆の床に挿した松の木片のように、勢いよく燃え上り出していたのである。", "下人には、勿論、何故老婆が死人の髪の毛を抜くかわからなかった。", "従って、合理的には、それを善悪のいずれに片づけてよいか知らなかった。", "しかし下人にとっては、この雨の夜に、この羅生門の上で、死人の髪の毛を抜くと云う事が、それだけで既に許すべからざる悪であった。", "勿論、下人は、さっきまで自分が、盗人になる気でいた事なぞは、とうに忘れていたのである。", "そこで、下人は、両足に力を入れて、いきなり、梯子から上へ飛び上った。", "そうして聖柄の太刀に手をかけながら、大股に老婆の前へ歩みよった。", "老婆は、一目下人を見ると、まるで弩にでも弾かれたように、飛び上った。", "」\n　下人は、老婆が死骸につまずきながら、慌てふためいて逃げようとする行手を塞いで、こう罵った。", "二人は死骸の中で、しばらく、無言のまま、つかみ合った。", "下人はとうとう、老婆の腕をつかんで、無理にそこへじ倒した。", "丁度、鶏の脚のような、骨と皮ばかりの腕である。", "」\n　下人は、老婆をつき放すと、いきなり、太刀の鞘を払って、白い鋼の色をその眼の前へつきつけた。", "両手をわなわなふるわせて、肩で息を切りながら、眼を、眼球がの外へ出そうになるほど、見開いて、唖のように執拗く黙っている。", "これを見ると、下人は始めて明白にこの老婆の生死が、全然、自分の意志に支配されていると云う事を意識した。", "そうしてこの意識は、今までけわしく燃えていた憎悪の心を、いつの間にか冷ましてしまった。", "後に残ったのは、ただ、ある仕事をして、それが円満に成就した時の、安らかな得意と満足とがあるばかりである。", "そこで、下人は、老婆を見下しながら、少し声を柔らげてこう云った。", "だからお前に縄をかけて、どうしようと云うような事はない。", "ただ、今時分この門の上で、何をして居たのだか、それを己に話しさえすればいいのだ。", "」\n　すると、老婆は、見開いていた眼を、一層大きくして、じっとその下人の顔を見守った。", "赤くなった、肉食鳥のような、鋭い眼で見たのである。", "それから、皺で、ほとんど、鼻と一つになった唇を、何か物でも噛んでいるように動かした。", "その時、その喉から、鴉の啼くような声が、喘ぎ喘ぎ、下人の耳へ伝わって来た。", "「この髪を抜いてな、この髪を抜いてな、鬘にしようと思うたのじゃ。", "」\n　下人は、老婆の答が存外、平凡なのに失望した。", "そうして失望すると同時に、また前の憎悪が、冷やかな侮蔑と一しょに、心の中へはいって来た。", "すると、その気色が、先方へも通じたのであろう。", "老婆は、片手に、まだ死骸の頭から奪った長い抜け毛を持ったなり、蟇のつぶやくような声で、口ごもりながら、こんな事を云った。", "「成程な、死人の髪の毛を抜くと云う事は、何ぼう悪い事かも知れぬ。", "じゃが、ここにいる死人どもは、皆、そのくらいな事を、されてもいい人間ばかりだぞよ。", "現在、わしが今、髪を抜いた女などはな、蛇を四寸ばかりずつに切って干したのを、干魚だと云うて、太刀帯の陣へ売りに往んだわ。", "疫病にかかって死ななんだら、今でも売りに往んでいた事であろ。", "それもよ、この女の売る干魚は、味がよいと云うて、太刀帯どもが、欠かさず菜料に買っていたそうな。", "わしは、この女のした事が悪いとは思うていぬ。", "せねば、饑死をするのじゃて、仕方がなくした事であろ。", "されば、今また、わしのしていた事も悪い事とは思わぬぞよ。", "これとてもやはりせねば、饑死をするじゃて、仕方がなくする事じゃわいの。", "じゃて、その仕方がない事を、よく知っていたこの女は、大方わしのする事も大目に見てくれるであろ。", "下人は、太刀を鞘におさめて、その太刀の柄を左の手でおさえながら、冷然として、この話を聞いていた。", "勿論、右の手では、赤く頬に膿を持った大きな面皰を気にしながら、聞いているのである。", "しかし、これを聞いている中に、下人の心には、ある勇気が生まれて来た。", "それは、さっき門の下で、この男には欠けていた勇気である。", "そうして、またさっきこの門の上へ上って、この老婆を捕えた時の勇気とは、全然、反対な方向に動こうとする勇気である。", "下人は、饑死をするか盗人になるかに、迷わなかったばかりではない。", "その時のこの男の心もちから云えば、饑死などと云う事は、ほとんど、考える事さえ出来ないほど、意識の外に追い出されていた。", "」\n　老婆の話が完ると、下人は嘲るような声で念を押した。", "そうして、一足前へ出ると、不意に右の手を面皰から離して、老婆の襟上をつかみながら、噛みつくようにこう云った。", "己もそうしなければ、饑死をする体なのだ。", "それから、足にしがみつこうとする老婆を、手荒く死骸の上へ蹴倒した。", "梯子の口までは、僅に五歩を数えるばかりである。", "下人は、剥ぎとった檜皮色の着物をわきにかかえて、またたく間に急な梯子を夜の底へかけ下りた。\n　しばらく、死んだように倒れていた老婆が、死骸の中から、その裸の体を起したのは、それから間もなくの事である。", "老婆はつぶやくような、うめくような声を立てながら、まだ燃えている火の光をたよりに、梯子の口まで、這って行った。", "そうして、そこから、短い白髪を倒にして、門の下を覗きこんだ。", "外には、ただ、黒洞々たる夜があるばかりである。"]}]}
